Repository: giellalt/corpus-nob
Catalog: stable/tmx/sme/science/samilogut/2011/6.sametingets_bevilgninger.pdf.tmx
Source language: nob
Languages: sme

source: 6 Sametingets bevilgninger til kulturformål i perioden 2006–2010
sme: 6 Sámedikki juolludeamit kulturulbmiliidda áigodagas 2006-2010

source: Yngve Johansen, prosjektleder, Sámi allaskuvla/Samisk høgskole
sme: Yngve Johansen, prošeaktajođiheaddji, Sámi allaskuvla

source: Sammendrag Fra 2006 til 2010 har Sametingets budsjett til kulturformål økt fra 10.2 millioner til 16.1 millioner.
sme: Čoahkkáigeassu 2006 rájes 2010 rádjai lea Sámedikki bušeahtta kulturulbmiliidda lassánan 10.2 miljovnna rájes 16.1 miljovnna rádjai.

source: I denne perioden har søknadssummen tredoblet seg, og bevilgningene har økt en halv gang.
sme: Dan áigodagas lea ohcamušaid lohku golmmageardánit lassánan ja juolludeamit leat lassánan lahkkegearddi.

source: Antall søknader i perioden har variert mellom 220 og 290. Totalt har bevilgningen til ”andre tiltak” vært størst, dette er en samlepost for samiske kulturhus, festivaler, samiske kirkesaker, samisk idrett og andre mindre prosjekter.
sme: Ohcamušaid lohku lea áigodagas rievddadan gaskal 220 – 290. Oktiibuot leat leamaš eanemus juolludeamit ”eará doaimmaide”, dat lea poasta mii čohkke sámi kulturviesuid, festiválaid, sámi girkoáššiid, sámi valáštallama ja eará unnit prošeavttaid.

source: 25 % av bevilgningene i perioden har gått til litteratur.
sme: Dan áigodagas juolluduvvui 25 % girjjálašvuhtii.

source: Søknader fra institusjoner utgjør 86 % av det totale søknadsantallet.
sme: Ohcamušat institušuvnnain dahket 86 % ollislaš ohcamušlogus.

source: Finnmark har i perioden fått to tredeler av de bevilgede midlene til kulturformål.
sme: Finnmárku lea áigodagas ožžon 2/3 oasi kulturulbmiliid juolludemiin.

source: Perioden sett under ett synes fylkesvise søknadssummer og innvilgede tilskudd å samsvare.
sme: Go geahččá áigodaga ollislaččat, de orru fylkkaid mielde dássetvuohta ohcamušsupmis ja juolluduvvon doarjagiin.

source: 6.1 Innledning
sme: 6.1 Álggahus

source: I mandatet til ”Faglig analysegruppe for samisk statistikk” som er gitt for perioden 2008 til 2011, er et av områdene ”Kulturarbeid og allmennkultur, herunder kunstuttrykk, media”.
sme: Mandáhtas mii addui ”Sámi statistihka fágalaš analysajovkui” áigodagas 2008 rájes 2011 rádjai, lea okta suorgi ”Kulturbargu ja dábálaškultuvra, dan vuolis maiddái dáiddaalmmuheamit, media”

source: På bakgrunn av dette har gruppa valgt å se på Sametingets bevilgninger til kulturformål i perioden 2006 til 2010. Dette vil gjenspeile deler av det samiske kulturlivet i Norge, med hensyn til bevilgninger, aktivitet og geografisk fordeling.
sme: Dan vuođul lea joavku válljen geahččat Sámedikki juolludemiid kulturulbmiliidda jagi 2006 rájes 2010 rádjai. Dat speadjalastá muhtun osiid sámi kultureallimis Norggas, mat gusket juolludemiide, aktivitehtii ja geográfalaš juohkimii.

source: Sametingets tildeling til kultur baserer seg på hovedmålet, som er ”et levende og allsidig samisk kunst- og kulturliv”. Dette er splittet opp i ulike delmål og en strategi for å nå hoved- og delmål.
sme: Sámedikki kulturjuolludemiide lea vuođđun váldomihttu mii lea ”ealli ja máŋggabealat sámi dáidda- ja kultureallin”, das leat fas iešguđetlágan oassemihtut ja strategiija movt joksat váldo- ja oassemihtuid.

source: Tallene som benyttes i denne artikkelen, er hentet fra Norut Altas evaluering av Sametingets tilskudd til kulturutvikling for perioden 2006–2008, Sametingets årsmelding for 2009 og 2010 og Sametingets kulturavdeling.
sme: Logut máid geavahit dán artihkkalis leat vižžon Norut Alta-Áltá Sámedikki kulturdoarjjaortnega árvvoštallamis áigodaga 2006-2008, Sámedikki jahkedieđáhusas 2009 ja 2010 ja Sámedikki kulturossodagas.

source: 6.2 Søknader til Sametinget
sme: 6.2 Ohcamušat Sámediggái

source: Sametinget har helt fra oppstarten i 1989 støttet samisk kulturelt arbeid økonomisk.
sme: Sámediggi lea juo dan rájes go ásahuvvui 1989:s dorjon sámi kultuvrralaš bargguid ruđalaččat.

source: I perioden 2006 til 2011 er den gjennomsnittlige bevilgningen til kulturformål pr. år på litt over 13 millioner.
sme: Áigodagas 2006-2011 lea leamaš gaskamearálaš juolludeapmi kulturulbmiliidda juohke jagi badjelaš 13 miljovnna.

source: I samme tidsperiode er den gjennomsnittlig søknadssum på nesten 35 millioner.
sme: Seamma áigodagas lea gaskamearálaš supmi ohcamušain measta 35 miljovnna.

source: Som det framgår av tabell 6.1, varierer den årlige søknadssummen ganske mye, men innenfor tidsrommet 2006 til 2010 har Sametinget innvilget omtrent 37 % av den totale søknadssummen.
sme: Nugo boahtá ovdan tabeallas 6.1, de rievddada ohcamušaid jahkásaš supmi oalle ollu, muhto áigodaga 2006-2010 siskkobealde, lea Sámediggi juolludan sullii 37 % ollislaš ohcamušsupmis.

source: I denne perioden omfatter det tildelinger til litteratur, musikk, billedkunst, barns oppvekstvilkår, tegneserier og andre tiltak, herunder samiske kulturhus, samiske musikkfestivaler og samisk idrett m.m.
sme: Dan áigodagas lea dat sisttisdoallan juolludemiid girjjálašvuhtii, musihkkii, govvadáidagii, mánáid bajásšaddaneavttuide, govvaráidduide ja eará doaimmaide, dan vuolis ea.ea. sámi kulturviesut, sámi musihkkafestiválat ja sámi valáštallan.

source: Bevilgningene fra Sametinget til kulturformål var i 2006 litt over 10,2 millioner, og i 2010 var den steget til vel 16 millioner.
sme: Sámedikki juolludeamit kulturulbmiliidda ledje 2006:s veaháš badjelaš 10.2 miljovnna ja 2010:s ledje lassánan badjelaš 16 miljovdnii.

source: Søknadssummen i 2006 var på nesten 15,3 millioner og i 2010 på over 50 millioner kroner.
sme: Ohcamušaid supmi lei 2006:s measta 15.3 miljovnna ja 2010:s badjel 50 miljovnna ruvnno.

source: I 2006 bevilget Sametinget 67 % av den totale søknadssummen, og i 2010 ble det bevilget omtrent 32 % av søknadssummen.
sme: 2006:s juolludii Sámediggi 67 % ollislaš ohcamušsupmis ja 2010:s juolluduvvui sullii 32 % ohcamušsupmis.

source: Fra 2006 til 2010 har søknadssummen tredoblet seg, og bevilgningen har økt en halv gang.
sme: 2006 rájes 2010 rádjái lea ohcamušaid supmi lassánan golmma gerddiin ja juolludeamit leat lassánan láhkke gerddiin.

source: Det årlige antall søknader til kulturformål har fra 2006 til 2010 ligget mellom 220 og 290, og de innvilgede søknadene mellom 105 og 150. For disse årene er det gjennomsnittlig 262 søknader og vel 128 som blir innvilget. Fra 2006 til 2010 ble nesten 49 % av søknadene innvilget.
sme: Jahkásaš lohku ohcamušain kulturulbmiliidda lea leamaš 2006 rájes 2010 rádjai gaskal 220 ja 290, ja juolluduvvon ohcamušain gaskal 105 ja 150. Dieid jagiid lea ohcamušaid gaskamearálaš lohku 262 ja lohku juolludemiin bures 128. 2006 rájes 2010 rádjai, juolludedje measta 49 % buot ohcamušain.

source: I perioden 2006 til 2010 er det bare i 2006 det har vært flere innvilgede enn avslåtte søknader.
sme: Áigodagas 2006-2010 leat dušše jagi 2006:s leamaš eanet juolluduvvon go hilgojuvvon ohcamušat.

source: Når vi sammenligner figur 6.1 og 6.2, virker det som om søknadsantallet er forholdsvis stabilt, men at søknadssummen har økt en del og spesielt i 2010. I disse tallene ligger det også at en del enkeltsøknader med store søknadsbeløp ikke har fått tildelinger de siste årene.
sme: Go buohtastahttá govvosiid 6.1 ja 6.2, de orru ohcamušaid lohku oalle dásset, muhto ohcamušlohku lea lassánan muhtun ráje ja erenoamážit 2010:s. Dain loguin leat maiddái muhtun eaŋkilohcamušat main lea stuora ohcamušsupmi, mat eai leat ožžon juolludemiid maŋemus jagiid.

source: 6.4 Bevilgninger til de ulike prosjektområdene i perioden 2006–2010
sme: 6.4 Juolludeamit iešguđetge prošeaktasurggiide áigodagas 2006-2010

source: Sametinget definerer de ”ulike tiltaksområder”, og mange av tildelingene kan berøre flere tiltaksområder.
sme: Sámediggi definere ”iešguđetge doaibmasurggiid” ja máŋga juolludeami sáhttet guoskat máŋga doaibmasuorgái.

source: Noe av variasjonen til støtten kan derfor ha sammenheng med hvilket område søknaden primært faller inn under.
sme: Nu ahte muhtun ráje doarjagiid rievddadeamis sáhttá leat oktavuohta dasa makkár suorgái ohcamuš rievtti mielde gullá.

source: Men også de strategier Sametinget har satt opp for å oppnå de ulike delmålene, er med på å styre tildelingene.
sme: Muhto maiddái strategiijat maid Sámediggi lea bidjat joksat iešguđetge oasseulbmiliid leat mielde stivreme juolludemiid.

source: Av figur 6.4 framgår det at prosentvis er det ”andre tiltak” som tildeles mest midler i perioden 2006–2010. Variasjonene har en sammenheng med Sametingets strategier for tildeling til kulturformål og de politiske føringer som gjøres i Sametinget.
sme: Govvosis 6.4 boahtá ovdan ahte proseanttaid mielde lea ”eará doaimmaide” juolluduvvon eanemus ruhta áigodagas 2006-2010. Rievddademiide lea oktavuohta Sámedikki kulturulbmiliid juolludemiid strategiijain ja dain politihkalaš jođihemiin mat dahkkojit Sámedikkis.

source: Men for å kunne oppfylle strategiene er Sametinget også avhengig av søknader som dekker disse områdene.
sme: Muhto jus galgá joksat strategiijaid, de lea Sámediggi maiddái gitta ohcamušain dain surggiin.

source: Figur 6.5 viser at ulike institusjoner i hovedsak er søkere til kulturformål, de utgjør 86 % av total søkermasse fra 2006 til 2008. Institusjoner er kommuner, samiske sentre, idrettsorganisasjoner og lignende.
sme: Govus 6.5 čájeha ahte eanaš ohccit kulturulbmiliidda leat iešguđetlágan institušuvnnat, dat leat 86 % ollislaš ohcciidmearis 2006 rájes 2008 rádjai. Institušuvnnat leat suohkanat, sámi guovddážat, valáštallan organisašuvnnat ja sullásaččat.

source: Det er omtrent like mange menn og kvinner som er søkere til Sametingets kulturformål.
sme: Sámedikki kulturulbmiliidda ohcet sullii ovttamađe dievddut ja nissonat.

source: 14 % av søknadene kommer fra personer som ikke er tilknyttet institusjoner.
sme: 14 % ohcamušain bohtet olbmuin geain ii leat čatnašupmi ásahussii.

source: Her kunne det vært interessant å se på hva som er årsaken til at antallet søknader fra enkeltmennesker er forholdsvis lavt.
sme: Dan dáfus livčče miellagiddevaš iskat siva manne ohcamušaid lohku eaŋkilolbmuin lea oalle unnán.

source: Kan det ha sammenheng med søkeprosedyrene, mangel på gode prosjekt eller med Sametingets tildelinger?
sme: Sáhttá go leat juoga ohcanvugiin, váilot go buorit prošeavttat vai lea go oktavuohta Sámedikki juolludemiiguin?
